{
    "version": "https://jsonfeed.org/version/1",
    "title": "观测档案储存室",
    "description": "",
    "home_page_url": "https://PaperBoxs.github.io",
    "feed_url": "https://PaperBoxs.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "PaperBoxs"
    },
    "items": [
        {
            "id": "https://PaperBoxs.github.io/di-yi-zhang-po-guan-zi-po-shuai.html",
            "url": "https://PaperBoxs.github.io/di-yi-zhang-po-guan-zi-po-shuai.html",
            "title": "第一章 破罐子破摔？",
            "summary": "“初始标记时间轴锚点已经设置完毕，观测通道设立完毕。” “辛苦，再打不下来这里就要坍缩了。”&hellip;",
            "content_html": "<p class=\"align-left\">“初始标记时间轴锚点已经设置完毕，观测通道设立完毕。”</p>\n<p>“辛苦，再打不下来这里就要坍缩了。”</p>\n<p>“诶呦，链的维系者整这么大动静谁能忍住不来看看，没想到被映射了，这样咱们不也得负点责任？算了，也不算什么坏处，我对这片愈合处的未来有些感兴趣了。”</p>\n<p>“意外之喜？档案室已经开放实时储存权限。只差把‘瞳’连上来了，动作快些吧，我们这中转站可没什么好看的，我急着回去喝茶呢。”</p>\n<p>“嗯？这么快就有访客了吗？我原以为这些半叠合之影不会来得这么快……好嘞，这就把观测通道连起来。”</p>\n<p>——————</p>\n<p>昏暗的房间，几丝阳光从窗帘的缝隙间挤了进来，迫切地想在卧室的床上偷个懒，只是它来得有些匆忙，还破了不少灰尘的障眼法。</p>\n<p>“滴滴滴……”</p>\n<p>或许是阴差阳错会错了意，一旁的手机似乎感受到了这些阳光莫名的激励，鼓起劲来想将房间里的寂静赶出房间，只是它的体量倒是小了点，有些螳臂挡车之感。但这番微薄的努力倒是有了意外的收获。</p>\n<p>挣扎了片刻后，一只手在突破了沉眠的诅咒，它在床头柜的边缘摸索，试图将那扰人的声音重新按回沉寂的深渊。很显然，它的运气没有那么好，没有视觉的辅助，它连那小家伙的壳都没遇上。手搭在床头柜的边上，短暂地做了些许停顿，以恢复消耗的气力，随后又回到了称为“床铺”的战场。</p>\n<p>沉重与迟缓就像浸水的衣服一样黏糊糊地扒在这只手臂上，但它还是从被褥与枕头的联合围剿中，挖掘出了自个儿的脑袋。</p>\n<p>和困意做了些许撕扯，那人强行睁开了惺忪的睡眼，努力将视线汇聚在天花板上。天花板上有些许时间的斑驳，仔细看来，顶上的吊灯边缘还有规模不小的蜘蛛网。</p>\n<p>他有些努力地侧过头来，尽管起伏的被褥让他的视野并不是那么开阔，但他还是抓住了那抹异响的来源——因为自身的震动，手机已经挪到了床头柜的边缘，只差一点就要掉下去了。</p>\n<p>他眼疾手快，一把捞回了岌岌可危的手机，顺带按灭了苏醒的号角。静谧又重新拢了回来，充斥着狭小的空间。</p>\n<p>凌乱的床铺边堆放着空瘪的啤酒瓶和酸奶盒，像是被吸干了生命般干枯地横七竖八，暗示着昨晚场面的激烈。</p>\n<p>他记得他一开始是在客厅喝的，看来是尾声的时候不自觉转移了战场。</p>\n<p>客厅的场面更是惨不忍睹，不光有成堆的啤酒瓶，甚至还夹着几瓶空的白酒，而战亡数量最多的，还当属酸奶了。</p>\n<p>他有个习惯，若是想享受醉酒那晕乎乎的状态时，便会就着酸奶喝酒，美其名曰一边戒酒使自己不会过早昏过去，一边在胃里形成一层保护膜保护它。</p>\n<p>不知哪来的歪理邪说，至于是否有效用？他只知道自己喝得很开心。</p>\n<p>来不及为手机的死里逃生而庆幸，他将手机凑到面上定睛一看，不出意外，日上三竿，星期二下午3：27。就像他预料的那样，喝白的最早也得下午才醒。</p>\n<p>他很久没喝的像这样放纵了，在一个明明不在假日的时间。一方面是工作繁忙，一方面是没有兴致，现在这两方面的问题都被解决了。</p>\n<p>是的，就在昨天，他失业了，不是自己递交的辞呈。</p>\n<p>窗帘将日光隔绝，营造了绝佳的睡眠环境。在手机刺眼的光屏上，几十条刺眼的聊天软件消息弹窗兀然停留在上面，哦，还有两通未接来电，先前的铃声正出于其中最近的一通。<br>他们大多都是催他进行手头项目转交的工作消息，他并不想就现在理会。</p>\n<p>作为一个古生物学专业毕业的“疯子”学生，他对自己未来的就业情景一目了然，去实验室混口饭吃是个不错的选择。索性他的运气不错，成功混进了这所辞退他的实验室，本以为可以安安心心做实验，却没想到哪怕是进了实验室，一些肮脏的手段依旧随处可见。</p>\n<p>世界本是沼泽，学识从不是道德的筛网。</p>\n<p>可能是他的运气好吧，兜兜转转混成了一个小项目的组长，本以为能平稳走下去，可有事态弄人，最终还是没能在波诡云涌的职场混下去。</p>\n<p>说这背后没有人煽风点火，他是不信的，但他已经没思考这些破事的心情了。他把那些烦人的消息与失去的工作一起抛之脑后，想从这些消息中找到些别的什么，转移注意力。<br>很幸运，在这堆“烦人的垃圾信息”里，他找到了一条还算有意思的信息。</p>\n<p>晚星：@荒古（这该死的实验能不能成功了）你项目跟完了没？我们周年庆马上到日子了，就下周日，出来团建不？</p>\n<p>消息来自“逍遥自在”，一个有些特殊的朋友群。</p>\n<p>啊，快到7月27号建群日了？看来这些天跟项目跟昏头了。荒古单手一撑，斜斜地从床上坐了起来，他靠着床背，单手打字回复。</p>\n<p>荒古（已光速失业）：别提了，你一提我就来气，妈的项目做到关键时候马上出成果了，这傻逼研究所给我开了。刚好，不干了，无事一身轻，我这就来玩，我要玩他个天昏地暗。</p>\n<p>晚星：啊，你这不铁饭碗吗？算了不说了，宗主已经在定行程了，我现在统一订酒店，正在对人数，你确定来嗷。</p>\n<p>荒古简单回复了几句，有和几人确定了下集合地址，随即从床上翻身下来，顺脚踢飞了一个床边的空罐子。</p>\n<p>宿醉后的脑袋显然没有平时那边灵活，即便荒古想顷刻间逃离这方小天地，却也不得不草草收拾了遍地的酒瓶酸奶。</p>\n<p>房子是租的，房东倒也算和善。他还是有些基本的道德，不会给别人添麻烦。<br>胡乱的塞了一行李箱的要带的东西，顺带着检查了自己存款余额，在确认了不需要找朋友借钱周转后，他又晕晕乎乎地躺回了床上。</p>\n<p>“真是该死的世界，真该毁灭了。”</p>\n<p>————</p>\n<p>就这么浑浑噩噩的醒醒睡睡，终于是到了团建的那天。</p>\n<p>荒古从出租车上下来，转到后备箱取出了自己的行李箱，一路上舟车劳顿，让他有了些许恍惚之意，只见酒店门口，一个身着黑色西服的高大男性正在向他挥手致意。<br>那是晚星，一位小有成就的商人，也是他熟稔的朋友之一。两人年龄相仿，而且都一肚子坏……咳咳，都是有些经验的社会人，自然就比较聊得来。</p>\n<p>“哟，等你呢。找着工作没啊？”</p>\n<p>看着晚星那张欠揍的笑脸，荒古恨不得直接一拳捶爆他，但他到底是没有这么干，只是咬咬牙，勉强挤出几个字来：“你小子，欠抽啊，哪壶不开提哪壶！”</p>\n<p>“这什么话？我的意思是你要是还没找到工作要不要我帮你介绍，保证不坑哥们的。”晚星悻悻摸了摸鼻梁，看着面前怨气滔天的荒古。他知道自己这玩笑话上来就开大了，只得匆忙转移话题：</p>\n<p>“宗主让我在这接你，没想到她自个儿还没来，你是除我以外第一个到的。”</p>\n<p>“嗯哼？她好像是蹭琉璃的车来？”</p>\n<p>说时迟那时快，只见一辆阿波罗潇洒一甩尾，便直直停在了原先那辆出租车停靠的位置。说人话就是离荒古不过几十厘米远，但凡再甩一点他就要出事那种。</p>\n<p>荒古的脑子可能被这几日的酒精暂时荼毒了，愣了三五秒才惊呼一声“我草”后紧急后撤。</p>\n<p>他是堪堪逃过一劫，但是这场狂飙不会没有任何一个牺牲品。</p>\n<p>副驾驶上，一个模糊的人影愤然捶了捶车窗，似乎在疯狂尝试扳开车把手。</p>\n<p>经过那人的不懈努力，车门终于被暴力破开了。她颤巍巍地从车座上滚了下来，趴在马路牙子上就开始干呕。</p>\n<p>啊，是宗主啊。等会儿？是宗主啊！</p>\n<p>车后排的右门也被打开了，只见异乡游也面色铁青地下了车，他的身后，小鲨鱼阿水已经口吐白沫，东倒西歪地昏厥在了车座上。</p>\n<p>“芜湖，爽～！”</p>\n<p>罪魁祸首琉璃从主驾驶上下了车，一脸神清气爽，还不知道从哪里掏来了一副墨镜带了上，看来这次速度与激情让他十分满意。</p>\n<p>“你！呕……妈的还好没吃早饭……呕……以后……再也不坐你车了……呕！”</p>\n<p>干呕中的顾时湘拼尽全力从嘴里挤出几句话，甚至每个残句的末梢都是气音，只有干呕的声音始终强而有力，可见她这场蹭车之旅是有多崩溃。</p>\n<p>“我早就……知道你让你对象坐飞机就没什么好心思……我这个不晕车的人也给你整晕了，你牛……”异乡游撑着车门，缓了缓神后低头转身准备把后面两具提前下线的尸体捞出来。</p>\n<p>阿水和小鲨鱼早就想吐在车里了，异乡游害怕他俩胡乱喷射误伤自己，及时一个手刀让他俩强制关机了。</p>\n<p>“琉璃差点全场MVP一穿五，刚刚那个扫尾再狠一点荒古也得飞。”晚星在一旁看热闹不嫌事大，抱着胳膊调侃几人。“你现在开这么猛，搞得好像以后开不着了似的。”</p>\n<p>“那可不，我又不可能在学校里飙车，平时带我对象只可能耍帅，不能这么放肆，不过既然是你们几个那就无需在意啦。”</p>\n<p>荒古歪了歪头，感觉似乎有哪里不对劲，但也没多加在意。</p>\n<p>“喂，喂，醒醒醒醒，到站了。”</p>\n<p>异乡始终青黑着脸，把车里的小鲨鱼和阿水晃醒。</p>\n<p>这两人一睁眼就直接一个垂死病中惊坐起，各自找了个最近的绿化带开吐，中间不带一点延迟。</p>\n<p>当然，几个人过了十几分钟缓过来后自然是准备找琉璃好好算账，琉璃自然清楚得很啊，早早就借口去机场接人，飞也似的钻进驾驶座逃离作案现场。</p>\n<p>诸位群友的登场总是不凡，顾北恒和蓝楚坐的同一班飞机，在网上吵吵闹闹的两人下线自然也毫不相让；柒玖先行到来，他对象小玖把两个人养的猫都带过来了；跌天和柳絮两个限制级人物已经凑在一个房间里不知道在密谋些什么，但绝对不是什么好事；北鹤缩在房间里肝游戏；李龟在大厅的公共麻将桌上执拗于把被熊孩子混在一起的两幅麻将分开；奶风刚发来消息，说他和他老弟正在路上，夹子和依缘也是如此。看来这次团建大抵会成为人数最齐全的一次。</p>\n<p>集合日的下晚并没有安排什么活动，众人聚在订好的大厅中，拿着手中的酒杯，等待着服务员上菜。</p>\n<p>他们手中都端着酒杯，似乎在等待着什么启动仪式。</p>\n<p>“咳咳，那我们按老规矩，诸位逍遥客，群周年快乐！”顾时湘带头率先举杯，开始时还有些不好意思，后面声音才渐渐大了起来。</p>\n<p>“周年快乐！”其余人一同举杯，杯具碰撞在一起，发出清脆的乱响。</p>\n<p>荒古也一同举杯，但心里怪异的感觉越发沉重。</p>\n<p>咦，我不是还没喝酒吗？怎么头有点晕？不是吧，我上周喝的酒劲没这么大吧？不能是我最近作息不规律要在现在猝死吧？荒古不自觉摇了摇头。</p>\n<p>忽然，他的心脏发出了一声沉重的闷响，一股莫名的惊恐忽然爬满了他的脊髓，阴冷而黏腻。</p>\n<p>他眼前的世界开始破碎，恍惚间，他眼里的其他人也开始错乱。</p>\n<p>奇怪，我们有在碰杯吗？或者说……我们是在这里碰杯的吗？我不是上午见到的宗主吗</p>\n<p>下午……我在干什么？怎么没有记忆了？他们没有在笑吗？为何……一脸凝重？</p>\n<p>杯中红酒的色泽开始灰暗，连杯壁也残缺了起来。</p>\n<p>不是吧，什么幻觉这么真实？</p>\n<p>这是荒古倒地前的最后一个念头。</p>\n<p>奇怪的是，其他人似乎只是冷漠地目睹着他的倒地，没有一点动作。</p>\n<p>——————</p>\n<p>“滴滴滴……”</p>\n<p>荒古几乎是一瞬间从床上弹了起来，一面把枕头丢向窗帘。窗帘的封锁几乎是一瞬间溃不成军，疲惫的阳光争先恐后地扑杀进来，将屋内的宁静杀了个一干二净。</p>\n<p>“诶呦吵死了，怎么又闹？”</p>\n<p>吼完这一句，荒古又顺遂地躺了下去，陷入了反复的沉眠中。</p>\n<p>一切的轨迹似乎都与先前的车轮印重合，但在琉璃那句话出口后，荒古多想了些事情。</p>\n<p>不对啊，琉璃不是未成年吗？怎么开的车？等一下，这车也不对吧，他有这么多钱吗？</p>\n<p>又到了碰杯的时刻，但这次的荒古迟缓了一步，没有第一时间举杯。</p>\n<p>举杯的众人依旧没有什么反应，像是按照程序行进的傀儡，死死僵在了空中。</p>\n<p>荒古借机环顾了四周，发现其中有几位群友的面孔和别人不同。若是别人的面孔是重叠混乱，那他们几个却似乎是直接被裁剪掉了一般。荒古仔细盯了盯那几人，发现他们身影也开始破碎。</p>\n<p>对了！他们根本不会在这里，奶风，他老弟森憨憨，夹子和依缘根本就不应该出现在这里。</p>\n<p>他之所以丢失了下午的记忆，是因为下午发生了……</p>\n<p>荒古沉默半晌，最终还是选择将酒杯碰了上去。</p>\n<p>一如往常的破碎，但这次，荒古的神智无比清醒，尘封许久的记忆重新回归了他的脑海。<br>这里的一切如梦境一般混乱，因为这里就是他的梦境。</p>\n<p>——————</p>\n<p>他与晚星对接后直接就进了酒店，从始至终没见过宗主。</p>\n<p>宗主顾时湘确实是和琉璃一起来的，不过那车不是琉璃的，自然也不是琉璃开的。他们凑钱包了辆七人座的SUV，琉璃和他对象始终是待在一起的，所以碰杯时，望听的面目也是清晰的。</p>\n<p>司机开车十分安稳，但一些晕车的人自然还是晕了。</p>\n<p>他们到达之后，琉璃习惯性口嗨，说他有钱了，他要整一辆阿波罗，就负责去机场接群友，直接开演速度与激情，把他们全部甩吐掉。他心里倒地还是有望听的，讲到最后还记得打了个让望听坐飞机的离谱补丁。</p>\n<p>有望听在，琉璃只敢耍帅，不敢放肆。</p>\n<p>荒古只是听说了琉璃的胡言乱语，但他的记忆自行加工，将这一段捏作了“真实的经历”在梦境中反复上演。</p>\n<p>他的脑子自作主张地将一切素材拿来构筑这个梦境。可从下午开始，记忆中便再没有任何可用的部分，于是他干脆跳过了下午，直接进行到他昏迷前最后的一段记忆，随后如同卡带一般持续的重复着。</p>\n<p>梦境荒诞而漏洞百出，当你察觉到它的不稳定时，梦也该醒了。</p>\n<p>————</p>\n<p>这次唤醒他的不是滴滴滴的闹铃，而是由远及近的几声呼唤</p>\n<p>“喂，荒古！醒醒，喂！”</p>\n<p>荒古终于第一次睁开了他沉重的眼皮，身体的酸痛感一席而上，充斥着他的脑海。</p>\n<p>出现在眼前的是蓝楚沾满灰尘的面庞，他将涣散的视线聚了聚焦，望向了了不远处的几人。</p>\n<p>几人的身上都沾满了不少尘土，顾北恒抱着手里不知从哪里掏来的撬棍，蹲守在被各种家具层层阻拦的门口。而异乡和李龟一人拿着一根从椅子上拆下来的木棍，蹲守在另一侧的阳台。</p>\n<p>这个房间的空间还算大，他们十几个人零零散散地待在房间的各个角落，而荒古似乎是最后一个苏醒的。</p>\n<p>荒古看了看自己身下的几层毯子，看来自己的朋友们好心将床上的各种布料全部垫在他身下了。</p>\n<p>记忆渐渐挣脱了梦境的封锁，荒古的记忆也正式回来了。</p>\n<p>这本该是一个一如往常的团建日，早到的几人都进了各自预定的房间，收拾着自己的行李。</p>\n<p>接下来发生的事情不必多少，小说里都演烂了。走廊里混乱的躁动，楼下大厅人群的惊呼。</p>\n<p>几个人都在忙着干自己的事，暂时补充精力，谁也没关注新闻，也顺利错过了最佳逃离时间。</p>\n<p>于是这几个先到的人直接就被困在了酒店里。</p>\n<p>所幸网络还在，他们订的房间也离的蛮近，一番沟通后，经过阳台和走廊的极速转移，十几个人都陆陆续续聚集了最大的一个客房里。</p>\n<p>这本就是节假日，酒店里客流量很大，于是他们直接就被堵死在了这间房里。</p>\n<p>琉璃和顾时湘都带了不少零食，一开始的吃食不用担心，但随着时间的推移，他们也渐渐开始力不从心。于是众人做好了排班表，谁谁谁守门，谁谁谁守窗户，谁谁谁出去觅食。<br>接下来，资源匮乏，矛盾，背叛，一切的一切都是如此眼熟……等等，你以为这是一个落入俗套的末世求生故事？不不不，他们这群人拥有一个非常出色的特质：灵活的道德底线。</p>\n<p>不是哥们？人类的身份真有这么重要？打不过我们加入不行吗？</p>\n<p>在酒店坚持的第13天，那日轮到蓝楚出去觅食，但这哥们死活不愿意啊，说外面那群吓人的玩意他面对不了一点。</p>\n<p>“打不过我不能加入吗？版本更新了小子，人类不是强势物种了。我们在这里挣扎什么啊，直接从外面找个丧尸咬一口无痛进化不好吗？运气好指不定我还能当个小队长，带几个小弟，多好啊！”蓝楚拿着那根晚星带来的登山杖，一脸不满地在空地乱舞。</p>\n<p>听蓝楚这一番人间清醒的发言，几人豁然开朗。</p>\n<p>对啊！不是我之前怎么没想到呢？</p>\n<p>死了刚好异世界转生，多好啊！我们有什么必须以人类身份活在这世界上的理由吗？</p>\n<p>几乎在同一时间，他们的脑子里迅速划过了自己在乎的东西：</p>\n<p>父母？</p>\n<p>没有这玩意我们都是在孤儿院认识的谁有这玩意？</p>\n<p>游戏？</p>\n<p>更新不了了，老贼们估计也活不了多久。</p>\n<p>学业？</p>\n<p>谁喜欢学习，叉出去叉出去。</p>\n<p>爱人？</p>\n<p>有爱人的基本都和爱人在一起，最差也不过是殉情。至于大部分……不好意思都是单身狗，别提了哦，再提我急了。</p>\n<p>…………</p>\n<p>最终，他们一拍即合，当即卡了一只丧尸的胳膊进来。</p>\n<p>荒古拿上针管抽了一点，稀释在一瓶矿泉水里。</p>\n<p>十几个人拿着瓶盖，有凹槽的陶瓷碎片……总之能装水的都拿上了。</p>\n<p>象征性地由宗主起了头，众人把分到的一点点水一饮而尽。</p>\n<p>——————</p>\n<p>回忆到此结束，荒古敲了敲自己昏昏沉沉的脑袋，起身从胡乱堆叠的毯子上起身。</p>\n<p>“都是本人？都恢复意识了？”</p>\n<p>“对，运气好的爆棚啊！”蓝楚当即给荒古竖了个大拇指，并配上他标配的坏笑：“老荒你挺会挑的，这只毒性不强啊。”</p>\n<p>“啊？意思是没成功吗？”</p>\n<p>“成了啊，我把顾北恒丢出去……咳咳，顾北恒自愿出去实验了一下，没有丧尸主动进攻。”蓝楚脸上的坏笑都压不住，完全没有察觉背后顾北恒的杀气都变成实体了。</p>\n<p>“那为什么说不成功啊？”</p>\n<p>“额，大概是我们看上去一点都不像被感染了？和人类区别不大，血液没那么黑，你看，还有心跳呢，伤口也会缓慢自愈，但是慢了许多。”</p>\n<p>蓝楚把他胳膊上被顾北恒打出来的伤口展示给荒古看，只见那伤口处依旧有血痂覆盖。这种小伤本来两三天就好，但五天过去了，血痂依旧覆盖在上面不曾脱落。</p>\n<p>“对人类有欲望吗？”</p>\n<p>“没测试呢，不知道啊？只知道不怎么会饿了，我都好几天没吃东西了呢。”</p>\n<p>“我昏迷了多久？”</p>\n<p>“比我久七天。第一个醒来的是李龟，但他也不清楚自己晕了多久，没有计时工具，我们昏迷时通信也断了，外面的丧尸似乎也少了不少。”</p>\n<p>荒古低头沉思，习惯性摸了摸自己的下巴。但当前情报太少，没什么有用的信息，他也就想了三五分钟便放弃了。</p>\n<p>“既然荒古醒了，那我们接下来该怎么办？”守在窗户处的异乡突然发生提醒。<br>虽然现在防守压力小了许多，但十几个人依旧不希望那些不讲卫生，血肉乱丢的“近亲”光遇他们的地盘。</p>\n<p>“出去看看吧，走一步算一步。”一旁的顾时湘将床单撕成好几条，绑在身上做临时背包。</p>\n<p>其他人也照着她的样子，把房里能用上的全部都打包带走，阿水顺带着拿了个鱼缸，用于装小鲨鱼。这个十几个人的大部队在不知道离线多久之后，重新加入了末日服务器。</p>",
            "author": {
                "name": "PaperBoxs"
            },
            "tags": [
                   "末世逍遥游"
            ],
            "date_published": "2025-06-23T21:06:31+08:00",
            "date_modified": "2025-06-23T21:19:33+08:00"
        },
        {
            "id": "https://PaperBoxs.github.io/guan-qian-xu-zhi.html",
            "url": "https://PaperBoxs.github.io/guan-qian-xu-zhi.html",
            "title": "观前须知",
            "summary": "欢迎！电子代码的查阅者，偶然进入档案室的访客，诸位半叠合之影！ 这里是投影空间的一个重要部分，观测者之眸的数据存储之地，目前仅有此处为各位开放了访问权限，我们乐意向诸位客人分享这片“愈合之地”的过去、现在与未来。&hellip;",
            "content_html": "<p>欢迎！电子代码的查阅者，偶然进入档案室的访客，诸位半叠合之影！</p>\n<p>这里是投影空间的一个重要部分，观测者之眸的数据存储之地，目前仅有此处为各位开放了访问权限，我们乐意向诸位客人分享这片“愈合之地”的过去、现在与未来。</p>\n<p>当然了，为了保证空间的稳定性，尽管您享有高度的自由权，但仍然收到一些限制，我们希望您仔细查阅，并严格遵守：</p>\n<ul>\n<li>并非所有的半叠合之影都拥有访问此处的权利，他们需要收到观测维系者的“邀请函”。</li>\n<li>能来到此地的半叠合之影享有着与投影体相同的查阅权限，此权限等级要远高于我们的中转站，但请诸位不要随意泄露，该地的承载力并不高，这便是为什么我们需要一个“中转站”。</li>\n<li>中转站中仅存放了单向观测数据，也就是被观测之地的数据，但这里偶尔也存放一些投影空间的映射片段，这是中转站不曾同步到信息。</li>\n<li>放在中转站的观测档案经过维系者的排序，所以它的时间排序状态正确，是单线程的。然而此处因为时空观测的不确定性，你可以同时看见不同状态的故事，这很正常，但还是同样的，不要影响停留在中转站的半叠合之影。</li>\n<li>善于查看档案标签。</li>\n<li>如果在档案中看见了一些奇怪的乱码，请通知维系者进行整治。</li>\n<li>我们未来会尝试观测更多世界，敬请期待！</li>\n</ul>",
            "author": {
                "name": "PaperBoxs"
            },
            "tags": [
            ],
            "date_published": "2025-06-23T21:05:27+08:00",
            "date_modified": "2025-06-23T21:19:40+08:00"
        }
    ]
}
