{
    "version": "https://jsonfeed.org/version/1",
    "title": "观测档案储存室",
    "description": "",
    "home_page_url": "https://PaperBoxs.github.io",
    "feed_url": "https://PaperBoxs.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "PaperBoxs"
    },
    "items": [
        {
            "id": "https://PaperBoxs.github.io/di-san-zhang.html",
            "url": "https://PaperBoxs.github.io/di-san-zhang.html",
            "title": "第三章 快乐零元购",
            "summary": "几百米的路程陆陆续续倒了好几个，众人费劲巴拉地把大部队拖进负一层的商场时，已经是饿晕的饿晕，累瘫的累瘫了。 虽然看上去都活得挺狼狈，但他们对自己身体上的变化又多了几分认识。 当他们注意力集中，警惕周围，专心做事时，身体的饥饿感便会被自动弱化，压制，在一段时间内他们的正常机体活动并不会出现什么异常，但一旦消耗过度&hellip;",
            "content_html": "<p>几百米的路程陆陆续续倒了好几个，众人费劲巴拉地把大部队拖进负一层的商场时，已经是饿晕的饿晕，累瘫的累瘫了。</p>\n<p>虽然看上去都活得挺狼狈，但他们对自己身体上的变化又多了几分认识。</p>\n<p>当他们注意力集中，警惕周围，专心做事时，身体的饥饿感便会被自动弱化，压制，在一段时间内他们的正常机体活动并不会出现什么异常，但一旦消耗过度</p>\n<p>地下商场内，货架被游走的丧尸撞的东倒西歪，上头的货物撒了一地。有的包装已经被踩破，内里的东西撒了一地，它们零零散散地铺在地上，像是充满可能性的生物培养基……哦不，已经不是像了，是个长了眼睛的人都能看出来，这些杂物在丰盈的水汽下孕育出了奇特的……蘑菇？</p>\n<p>原谅几人不是专业的植物学家，真的认不出来这些奇怪的品种。</p>\n<p>“我滴个乖乖……” 蓝楚第一个从地上弹起来，眼睛像探照灯一样扫过满地狼藉，瞬间忽略了旁边龇牙咧嘴的顾北恒。“这……这难道是传说中的末日自助餐？”<br><br>他指着地上那些色彩斑斓、形态各异的蘑菇，有的像顶着七彩灯泡的迷你小伞，有的像一团团蠕动（也许是错觉）的紫色棉花糖，还有的干脆长成了泡椒凤爪的形状——当然，是发霉变异版的。<br><br>“自助你个锤子！” 团队里唯数不多生物知识合格的荒古揉了揉自己的太阳穴，声音带着劫后余生的虚弱。</p>\n<p>没办法，他本来就是个很少运动的研究员，你让他扛人扛一路，近似于要了他的命啊</p>\n<p>“颜色越鲜艳的蘑菇毒性越强！这是常识！你想体验小人跳舞还是七窍流血？选一个？还是想尝尝‘肝脏溶解冰淇淋’或者‘神经麻痹小饼干’？” 他试图用最直观的后果吓退这个饿疯了的莽夫。</p>\n<p>“可我饿啊！” 蓝楚捂着咕咕叫的肚子，眼睛死死黏在一丛长得特别像QQ糖的橘黄色蘑菇上，“你看那个，像不像橙子味软糖？闻着……嗯……有点酸的，但说不定开胃呢？也许……也许咱们现在这体质，能扛得住？” 他试图用“进化论”说服自己和大家。<br><br>“开胃？开席还差不多！” 顾北恒终于缓过了劲，没好气地踹了一脚旁边半倒不倒的货架。</p>\n<p>这不踢还好，一踢便让它脆弱的平衡瞬间垮塌，愣生生地砸在地上，发出哐当一声巨响。这声音在寂静的地下空间里如同引爆了一颗小型炸弹，吓得众人心脏骤停，连角落里原本只是漫无目的徘徊的丧尸都被惊动了，发出几声更加焦躁、带着明显攻击意图的低吼，爪子刮擦地面的声音清晰传来，似乎在愤怒地抗议他扰了它们的“清净”。</p>\n<p>顾北恒也管不上这些，只是指着旁边一摊被踩烂的、渗出诡异荧光的蓝色蘑菇，严肃地警告蓝楚，“瞧见没？这玩意儿放KTV里当氛围灯都不用充电！你敢吃？你敢把这‘光污染’塞嘴里？不怕晚上睡觉从嘴里放激光？”<br><br>顾北恒刚想环顾四周找一找没有被糟蹋的粮食，却看见小鲨鱼正小心翼翼地用一根捡来的晾衣杆，远远地戳了戳一朵通体漆黑、表面却闪烁着点点银光的蘑菇。那蘑菇被戳中，竟然“噗”地一声，喷出一小股带着甜腻香气的银色粉末！<br><br>“嚯！” 小鲨鱼惊呼一声，下意识后退半步，却仍带着好奇心发出了疑问，“这……这喷的是啥？亮晶晶的。不会是……孢子吧？”<br><br>“快躲开！” 异乡脸色大变，一个箭步冲过去想拉开小鲨鱼，可惜慢了一步。那甜腻的银色粉末飘散开来，离得最近的蓝楚和小鲨鱼不可避免地吸进去一点点。<br><br>“咳咳……啥玩意儿，齁甜！” 蓝楚扇着面前的空气，明明他的嗅觉已经退化了许多，这甜腻味仍然直冲大脑。<br><br>小鲨鱼有些迷惑的眯了下眼，附和着：“闻着像……焦糖爆米花？”<br><br>两人对视一眼，眼神开始有点发直。</p>\n<p>眼见着两人要变得不对劲了，阿水眼疾手快，把自己背包里仅存的半瓶矿泉水拧开，毫不犹豫地对着两人劈头盖脸浇了下去！“哗啦！”一声，透心凉！</p>\n<p>异乡眼见机不可失，配合地在他俩头上一人给了一记不算太轻的“友情破颜拳”（物理清醒术），冷声命令到：“把吸进去的玩意咳嗽咳出来，一会儿出什么事你们就老实了！”</p>\n<p>荒古也站在一边，<span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">不知道他从哪里摸出来一个小本子和一只铅笔（大概率是他那白袍内兜里），在一旁记录下一些文字：</span></p>\n<p>银漆菇（暂时命名），通体漆黑、表面有银色斑点，孢子呈银色粉末状，气味甜腻，触碰顶端后释放孢子，疑似具有致幻能力，可能是一种自我保护机制。</p>\n<p>远处的顾时湘并没有被闹剧吸引注意力，只是一个一个翻找着能吃的东西。她找到几袋真空包装的卤蛋、几包略有变形但包装没破的压缩饼干、几罐被铁皮罐身保护得很好的八宝粥，甚至还有一小箱瓶装水，虽然有几瓶破了，但大部分完好。她迅速地把这些“战略物资”集中起来，然后快步走到那几个饿昏迷的同伴身边。</p>\n<p>她并不知道这些东西是否过了保质期，毕竟他们到现在还没搞清楚自己昏迷掉线了多久。也许几天？也许几周？甚至更久？她只能凭借最朴素的判断：真空包装完好无损，铁罐没鼓胀没泄露，压缩饼干硬得像砖头但没长毛……就当它能吃了！</p>\n<p>都是半个感染者（存疑）了，免疫力应该强了不少吧？总比饿死强。</p>\n<p>能量补充的效果立竿见影！虽然还很虚弱，但他们的意识正在回归，脸色也肉眼可见地好转了一些。顾时湘长长地、无声地舒了一口气，紧绷的肩膀微微放松。这口气还没松完，她眼角余光就瞥见远处——蓝楚和小鲨鱼正被阿水和异乡“混合双打”，一个按头一个灌水，荒古在一旁指指点点，顾北恒则抱着手臂一脸“没眼看”的表情。</p>\n<p>只要我假装看不见我就不需要操心了，累。</p>\n<p>顾时湘并不是白白被众人称为宗主的，虽然其中有一部分原因是他们团建一起玩的一个mmo游戏中，她确实是创建宗门的宗主，但主要原因还是她在这群跳脱的人里面较为平静稳定，平日里也较为靠谱，经常给这群脱线的朋友收拾烂摊子，处理各种杂事，比如劝架端水什么的。因为实在是太苦命了，甚至都被封了个“端水大师”的称号。</p>\n<p>“报告宗主！危险分子已初步解除武装！” 阿水一本正经地汇报道，顺手把空矿泉水瓶塞回背包。</p>\n<p>“武装？我看是‘毒装’吧！” 顾时湘没忍住吐槽了几句，把手里的玉米肠丢给两人，“拿着，补充点蛋白质。”</p>\n<p>蓝楚和小鲨鱼如蒙大赦，接过玉米肠狼吞虎咽起来，虽然味道寡淡，但在饥饿的加持下，简直是人间美味。</p>\n<p>众人终于暂时安顿下来，围坐在一小片相对干净、远离蘑菇区域（至少看起来是）的空地上。顾时湘把搜集到的食物摊开：几袋卤蛋、几包压缩饼干、几罐八宝粥、几包方便面、几根玉米肠、一小袋脱水蔬菜干、还有十几瓶瓶装水。虽然种类单调，数量也远不够所有人吃饱，但在这种环境下，已经是天降横财了。<br><br>“好了，省着点吃，先垫垫肚子。我们得规划一下怎么……” 顾时湘话还没说完，就被一声惊喜的怪叫打断。<br><br>“卧槽！宗主！看我发现了什么！神器啊！” 只见蓝楚从一个倒塌的厨具货架下面，奋力拖出了一个……平底锅！一个不锈钢的、锅底有点划痕但整体完好的、直径大概有30厘米的平底锅！他像举着圣杯一样把锅高高举起，脸上洋溢着发现新大陆的狂喜，“我们可以开火做饭了！煎蛋！煎肠！炒菜！煮面！告别啃冷冰冰的压缩饼干的日子！末日美食家即将上线！”</p>\n<p>他的提议一出，除了几个还躺在地上缓慢恢复的几人没复合，其他人或多或少都有些心动。</p>\n<p>没办法，咱们这人刻进骨子里的对“吃”的重视，吃这些冷生玩意完全不能叫吃饭好吧，只能叫苟活！</p>\n<p>蓝楚将锅放低，又在上面拍了拍，像是要检验它的硬度：“而且这家伙质量也不错，还能用来防身，一锅两用，赚翻了好不好！”</p>\n<p>“平底锅？牛逼啊蓝楚！” 小鲨鱼兴奋地拍手。</p>\n<p>“有锅了？太好了！” 阿水也露出了笑容。</p>\n<p>“嗯……理论上，有加热工具和食材，烹饪是可行的。” 荒古摸了摸下巴，开始思考可行性，“但燃料是个问题。天然气不用想肯定是断供了，我们需要稳定、相对安全的热源。”</p>\n<p>“燃料？” 顾北恒站起身，目光扫向四周倒塌的木质货架和散落的包装纸箱，“这不遍地都是吗？木头，纸板，烧呗！”</p>\n<p>“说得轻巧！” 荒古立刻泼冷水，“在封闭的地下空间生明火？烟雾怎么办？一氧化碳中毒的风险极高！还有你怎么知道这里的烟雾报警器没坏呢？”</p>\n<p>“那……那怎么办？守着锅干瞪眼？” 蓝楚抱着他的“神器”，一脸不甘心。<br><br>“等等！” 异乡突然开口，他走到旁边一个被砸得稀烂的化妆品柜台附近，从一片狼藉中扒拉出几个摔裂但没完全碎的小瓶子，<span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">小心翼翼地</span><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">凑到鼻子前闻了闻，“高度酒精！香水！还有……发胶？这些东西，理论上燃烧值不低，而且燃烧相对……干净？烟雾可能少点？” 他看向荒古，寻求他的认同。</span></p>\n<p>荒古眼睛一亮，快步走过去检查：“75%的医用消毒酒精！还有含高浓度乙醇的古龙水！发胶主要成分是易燃的推进剂……嗯！可以作为应急燃料！它们燃烧时产生的有害气体比不完全燃烧的木头纸张少得多，而且燃烧迅速，热量集中，适合快速烹饪！”<br><br>燃料问题似乎有了眉目，众人精神一振。<br><br>“开整！” 顾北恒是个行动派，立刻开始动手清理出一小片绝对安全的空地，远离任何可燃杂物，尤其是那些诡异的蘑菇。他用找到的金属托盘当底座，又把从家具区找到的灶台铁支架丢了上去，这样就不用时刻举着锅了。阿水则负责搜集那些摔碎的酒精瓶和香水瓶，小心地把里面的液体倒进一个相对完好的玻璃罐子里，混合成一种气味刺鼻的“末日鸡尾酒燃料”。<br><br>蓝楚和小鲨鱼则承担起了处理食材的重任。蓝楚负责用找到的一把多功能军刀切开卤蛋和玉米肠。小鲨鱼则小心翼翼地拆开方便面，把面饼掰碎，又撕开那袋脱水蔬菜干，把干瘪的胡萝卜丁、玉米粒、青豆等倒进一个八宝粥的空罐子里，加上一点水，试图让它们恢复一点生机。</p>\n<p>蓝楚做饭其实并不老实，他异想天开地想把蘑菇区的“荧光蓝莓”当天然色素加进去，理所当然地被顾时湘一个死亡凝视瞪了回去。</p>\n<p> 蓝楚自告奋勇要当主厨，拿着平底锅跃跃欲试。他把混合燃料小心翼翼地倒了一点在金属托盘上。<br><br>“等等！” 荒古再次发挥研究员本色，“先用最小量测试！注意控制火焰高度！远离可燃物！所有人退后！” 他如同指挥一场危险的化学实验。<br><br>异乡点燃了一小团浸湿了酒精的纸巾，小心翼翼地丢进托盘上的燃料里。<br><br>“噗——！” 一道幽蓝色的火苗猛地窜起！安静而剧烈地燃烧着，散发出浓烈的酒精和香水的混合气味，火光稳定，几乎没有黑烟！<br><br>“成了！” 众人一阵低低的欢呼，眼中映照着跳动的蓝色火焰，充满了对热食的渴望。</p>",
            "author": {
                "name": "PaperBoxs"
            },
            "tags": [
                   "末世逍遥游"
            ],
            "date_published": "2025-07-06T13:33:01+08:00",
            "date_modified": "2025-07-11T18:31:52+08:00"
        },
        {
            "id": "https://PaperBoxs.github.io/di-er-zhang.html",
            "url": "https://PaperBoxs.github.io/di-er-zhang.html",
            "title": "第二章 不是纯恶，是纯饿",
            "summary": "“这酒店怎么都不剩什么食物了？害得我当了那么多回空中飞人，一点收获没有。”蓝楚盘腿坐在地上，不由得叹气发愁。 面前的床单盛放着他们这段时间的全部收获了，9包小饼干和6瓶半矿泉水，但他们光在这里的就有13个人，这点玩意完全不够塞牙缝。 抠门酒店在每间客房的冰箱里都放了一包只有一片的小饼干和两瓶矿泉水，可惜大部分客房里的东西都已经空了，不少房门上都有暴力拆卸的痕迹，看来是那些曾经的幸存者留下的。这些遗留下来的，要么是被数量不少的丧尸把守着，要么就是房门质量太好，地理位置又差，需要飞檐走壁很长一段时间翻窗才能进去。&hellip;",
            "content_html": "<p>“这酒店怎么都不剩什么食物了？害得我当了那么多回空中飞人，一点收获没有。”蓝楚盘腿坐在地上，不由得叹气发愁。</p>\n<p>面前的床单盛放着他们这段时间的全部收获了，9包小饼干和6瓶半矿泉水，但他们光在这里的就有13个人，这点玩意完全不够塞牙缝。</p>\n<p>抠门酒店在每间客房的冰箱里都放了一包只有一片的小饼干和两瓶矿泉水，可惜大部分客房里的东西都已经空了，不少房门上都有暴力拆卸的痕迹，看来是那些曾经的幸存者留下的。这些遗留下来的，要么是被数量不少的丧尸把守着，要么就是房门质量太好，地理位置又差，需要飞檐走壁很长一段时间翻窗才能进去。</p>\n<p>谁去进行这个危险的室外活动都是抽签决定的，好巧不巧，蓝楚这哥们运气实在有点差，5次里面有三次都是他，让他不禁怀疑自己被资本做局了。</p>\n<p>话说都这个时候了，还有他理解的那种资本吗？</p>\n<p>至于酒店的餐厅，更是没什么可看的，食材都不剩下了，有的只有那些面目狰狞的“远亲”，总不能把他们当食物吧？先不说会不会被二次感染，就他们那个让人看一眼就吐的样子，在座的没一个能下得去嘴的，闭上眼睛也不行。</p>\n<p>“好了，反正暂时没人觉得饿的难以行动吧，先把这些东西收起来留着应急，水的话一人一瓶拿好了，饼干……全部交给我保管吧。”顾时湘眼看着一旁围观的李若闲口水都快流下来了，急忙把饼干用床单打包起来背在背上。</p>\n<p>实际上，他们几位已经分食过一次饼干了，基本上是两个人共享一包，也就是堪堪尝个味而已，象征性补充一下能量，说填饱肚子肯定是天方夜谭，但他们总得留一些以备不时之需。</p>\n<p>“当务之急是感觉去下一个地方找点东西，这附近有没有什么人流量大的商场？我们去找超市。”晚星不急不慢的得提出自己的建议。</p>\n<p>他的说法不无道理，人流量大的地方一方面说明丧尸扎堆，另一方面也意味着物资点丰厚得离谱，这对于普通生存者而言也是风险极大却收益颇丰的冒险，只是他们要躲着丧尸的追堵，肯定不能搜刮的太干净。</p>\n<p>而逍遥自在的几位是普通人吗？不是啊！丧尸的索敌对他们无效，于是丧尸越多的地方对他们而言越有优势，这不妥妥免费安保加宝藏标记点吗？别人还得费劲巴拉地躲起来搜一点赶紧跑，他们去不直接像回家了一样自在吗？想拿多少拿多少。</p>\n<p>“可惜手机没电了，没法导航，我们也是来旅游的，对这附近不太清楚。”</p>\n<p>阿水想起了那些被他们丢下的“电子板砖”。现在停水停电，网络更是不用说，留着这玩意也没什么用。只是大家都是从信息时代过来的人，这一下子回归原始社会的感觉让他们都无所适从。</p>\n<p>“其实我提前做好了攻略，只可惜还没来得及实行任何一项，如果我脑子没睡坏了的话，附近三公里左右就有一家商场，只需要沿着一条路直走右拐就到了，就是没来得及实地探点。”蓝楚难得正经了一回，让人迟迟地回忆起他也是这一次团建活动的牵头人之一，团建项目的规划便是由他一手负责的。</p>\n<p>“那我们跟着你？”顾北恒略纵了下眉，尽管他对蓝楚的靠谱程度十分怀疑，但还是别扭地相信他。没办法，眼下没有谁能比他更可信了，死马当活马医吧。</p>\n<p>“放心吧，交给我好了。”蓝楚自信地拍拍胸脯，“你蓝哥我横扫一切。”</p>\n<p>众人收拾好心情出了酒店后，三公里的路程走起来也长，加上几个人还没有完全适应自己的身份，总还是对路上零散站着的丧尸们有些恐惧，有的丧尸甚至要凑上前来确认他们是否是“食物”，让他们提心吊胆的，幸好这些丧尸总会皱着鼻子，略带疑惑地离开。</p>\n<p>“也许是转化不完全导致的，我们运气太好了。”荒古在经历了两三次这样的迫近以后也麻木地习惯了，只留下了几句感慨。</p>\n<p>是啊，运气怎么不好呢，一方面成为了丧尸眼中“有些奇怪的同类”，虽免不了一番盘问，但从没有被攻击过，另一方面他们还保留了自己原来的意识，简直是天选之子，生存难度立马就比其他人简单了不是一点半点。</p>\n<p>虽说如此，但一行人还是保持着基本的警戒，就这么缓慢接近了目的地。</p>\n<p>“……”</p>\n<p>“……”</p>\n<p>长久的沉默。</p>\n<p>目的地是到了，但是你告诉我，为什么我们走到了立交桥上，而商场却在下面？不是啊这也不是立体魔都吧？你这让我们怎么办？你这里的左拐是跳楼是吧？</p>\n<p>几个人不约而同地将视线汇聚到蓝楚身上，那目光沉甸甸的，带着无声的控诉和“看你怎么交代”的戏谑。纵使是脸皮厚如城墙拐角的蓝楚，此刻也不由得心虚地转过头，避免与那几道灼人的视线产生直接碰撞，嘴里开始毫无底气地打起哈哈：“诶呀，这不是，咳咳……缺德地图导航的锅嘛！地图上又看不出来！我就问你们，地图上标的是不是最短路径吧？是不是！” 他试图用音量掩盖自己的失误，声音却透着一股色厉内荏。</p>\n<p>然而，这苍白无力的辩解无法浇灭同伴们“兴师问罪”的热情。绕路？在这前不着村后不着店的高架断头上？想都别想！于是乎，一个“美妙”的共识迅速达成——必须找个倒霉蛋身先士卒，用最“经济实惠”的方式下去探路</p>\n<p>“来，这两把雨伞你拿好，现在，你被附魔了，跳伞去吧！”琉璃脸上绽放出与蓝楚平日里如出一辙的、带着三分狡黠七分看热闹不嫌事大的“乐子人”笑容，他不由分说地将两把伞塞进蓝楚手里，还煞有介事地拍了拍他的肩膀告诉他他已经被附魔完毕。</p>\n<p>“不，不是?”蓝楚看着手里的两把雨伞整个人直发怵，“你们好歹给我整两把一样的伞吧？这左大右小是嫌我不会以腰部坠地摔的很惨吗？”</p>\n<p>“哎呀，凑合一下，朋友！这目测也就两三层楼高。”异乡游不知从哪里又变戏法似的摸出两把更小的伞，作势要递过来，语气里的揶揄藏都藏不住，“都是自带的雨伞，上哪给你找同款去？你要嫌这两把不够安全？喏，再加两把小的？不过嘛……”他故意拉长了调子，上下打量着蓝楚和他手里那堆伞，“我觉得四把伞你大概率握不住，到时候天女散花，那场面可能比摔一跤更精彩哦。” 言下之意非常明确：别挑了，就这条件，你认命吧。</p>\n<p>“没关系，蓝楚，这种降落方式几千年前就有人从那什么斜塔上下去试过了，再说还有这绳索给你提供双重减速。”北鹤也看人不嫌事大，给他上“定心丸”：“而且啊哥们，帅是一辈子的事，凡事都是第一个做的人才被人铭记，你那英勇的身姿，哥们我记一辈子嗷。”</p>\n<p>果然，笑容不会消失，它只会转移，从蓝楚的脸上，转移到其他乐子人脸上。</p>\n<p>蓝楚环顾四周，同伴们脸上那“鼓励”的微笑简直比高架桥上的风还刺骨。他心里门儿清：这帮损友的逻辑简单粗暴又致命——他要是能成功落地，皆大欢喜，省时省力；他要是落地失误，那更是绝佳的娱乐素材，能承包大家接下来一个月的笑点。怎么算，他们都赢麻了！至于他蓝某人赢不赢？Who cares！他现在就是砧板上的鱼，唯一的“选择权”就是自己跳下去，还是被这帮无良队友“鼓励”着踹下去。横竖都是个“死”，自己跳至少还能保留点“体面”（大概吧）。</p>\n<p>蓝楚最后检查了系在他腰上的，那根由数十条浴巾系在一起拼成的临时绳索。在确保它不会脱落，他回头幽怨地盯了一眼身后的几人，可惜他们的眼中没有对同伴安全与否的担忧，只有看好戏的凉薄。</p>\n<p>“交友不慎啊……”蓝楚内心哀嚎一声，绝望地闭了闭眼。罢了，伸头缩头都是一刀！他深吸一口气，带着一种“风萧萧兮易水寒”的悲壮感，视死如归地向前纵身一跃！</p>\n<p>只能寄希望于这两把伞质量还可以，不会中途外翻了。</p>\n<p>伴随着耳边风的呼啸中，几息间，蓝楚便落了地，只见他一个踉跄，重心不稳，眼看就要摔倒，所幸他机灵地借力滚了一圈，才得以堪堪停下，就是这落地姿势称不上英勇，不禁身上粘了许多尘土，连腰也没能避免着磕碰。</p>\n<p>“咳咳咳，咳咳，好了，现在该你们了。”</p>\n<p>蓝楚把原本系在腰上的绳子解了开来，换绑上了那两把临时共患难的雨伞，他仰着脖子，脸上写满了“期待”，准备好好欣赏下一位“勇士”的英姿（或惨状）。。</p>\n<p>“你让开些，站远些。”上方传来了不知谁人的声音，大概率是顾北恒的。</p>\n<p>蓝楚自然不想当肉垫，便速速拉了些距离离开，只是他刚掉头跑了几步，就听见远后方那断断续续的摆动声。</p>\n<p>不对啊，不应该是咻的一声下来吗，后面怎么这么安静。</p>\n<p>蓝楚没耐住好奇心，中途停下来回头一望。这一望不得了，只见顾北恒正沿着那绳子一点点下滑，而那些系起来的节充当了一个个临时支撑点，让他的下落历程毫无意外可言，不得不承认，那酒店浴巾的质量是真的可以。</p>\n<p>蓝楚直接愣在了原地，仿佛被一道闪电劈中了。他瞬间全明白了——**他刚才那惊险刺激的“信仰之跃”根本就是多余的！这绳子完全可以像现在这样，直接抛下来当安全索用，让人稳稳当当地滑下来！根本不需要任何人去信仰之跃测试伞具！</p>\n<p>我草，我蓝某人坑蒙拐卖这么多年，如今怎么轻而易举脑子一热就入了这浅薄的圈套里？我这么厚的脸皮不应该就是耍赖用的吗？嘿！难怪当时顾北恒没有幸灾乐祸地上前，原来是防止自己识破啊？</p>\n<p>以蓝楚的性格，顾北恒做事，他肯定要对着杠的，指不定杠着杠着就发觉不对劲了。</p>\n<p>“不是，你们连自己人都骗啊？”蓝楚此时已经选择性忘记了是他瞎带路把各位带到这高架上的前因，开始声讨同伴的“歹毒”。</p>\n<p>“这什么话？”顾北恒此时已经安全落地，拍了拍手上的灰，气定神闲地转过身，脸上带着一丝计划得逞的、欠揍的微笑，“我们这不也是让你先下来试试这‘生命线’的牢固程度和长度够不够嘛？这叫风险评估，先锋官阁下。”</p>\n<p>“你把我当傻子呢？这绳子要不够长我不当场腰断两节了？”</p>\n<p>“我看你就挺像傻子的。你在那舌战群儒的时候，我就已经试过这绳子长度了，死不了，哪能让你这么轻松的死了，你坑我的账我可还记着呢。”</p>\n<p>“嘿！你这家伙？！公报私仇是吧？！”蓝楚撸起袖子就要上前理论。</p>\n<p>众人安排顾北恒第二个下来，就是为了让这两个互相挖坑多年的老冤家率先对上，互相钳制火力。这样一来，剩下的人就能趁着他们俩“激情对线”的宝贵间隙，一个一个沿着那根“救命浴巾绳”，安全、平稳、悄无声息地溜下来，完美避开可能被怒火殃及的池鱼之灾。</p>\n<p>打闹的动静自然惹来了不少丧尸的注意，但这会儿，逍遥一行人已经彻底把他们当做背景板了，毕竟其实不是所有丧尸都长得分外狰狞，而变成薛定谔的感染者以后，他们的嗅觉似乎也退化了，闻不到那血肉腐烂的气息。</p>\n<p>其他人似乎都起了看戏的心情，大有一副要在一旁嗑瓜子看戏的架势。</p>\n<p>“好了，我们赶紧去商场零元购吧。”李若闲声音弱弱的，似乎想制止一下这场闹剧。说实话，刚刚赶路的过程中他总有一种不好的预感，仿佛有谁在他胸腔中放了一把沙子，它们顺着心脏滴滴答答下滑，坠到肠胃上，却又骤然消失不见。</p>\n<p>显然，我们的李龟龟李若闲还是太怂了，他的声音太过单薄，以至于被纯粹斗嘴欲望裹挟的两人并没有听见。</p>\n<p>轰——</p>\n<p>李若闲耳畔猛然传来剧烈的嗡鸣，他下意识想堵住耳朵以隔绝那巨响，可是当外耳道确确实实被手指堵住时，那嗡鸣并未消失，反而越来越大。</p>\n<p>几乎是爆破一般，原本毫无征兆的饥饿感找上了他，令他连保持站立的些许气力也被抽取，就像是从天台坠落般的失重，李若闲直直倒在了地上，五体投地。</p>\n<p>这声响并不大，却着实惊人，连拌嘴的两人也被生生转移了注意，所有人都目瞪口呆地看着躺尸的李若闲。</p>\n<p>“你怎么了？”离他最近的异乡立刻将面上的笑意收拢起，单膝跪在李若闲边上。他刚想伸手谈一谈他的鼻息，但转念间又觉得这动作似乎有些不妥，在中途停顿了一下又收回，只是观察着他的情况。</p>\n<p>“……额……”</p>\n<p>“什么？”</p>\n<p>荒古也路过几个身位凑上前来，在场的所有人中就他的专业知识和医生沾点边，所以现如今也就他做的判断最可靠。</p>\n<p>古生物学怎么了？人不也是生物吗？不都是碳基的万一吗？四舍五入一下都一样都一样。</p>\n<p>荒古学着医生问诊的说辞问到：“你怎么了，哪里不舒服？”</p>\n<p>“……嗯……”</p>\n<p>李若闲声音本来就小，这会儿倒地更是只剩下气音。</p>\n<p>“大声点！”</p>\n<p>“……饿，额……饿。”</p>\n<p>“额，我觉得他说的是他饿了。”听力稍微好一些的顾时湘替他做了补充，“这样，你要是想吃东西就眨三下眼，不是饿就睁着眼睛坚持三秒。”</p>\n<p>李若闲光速眨了眨眼睛，看的周围人全部沉默了，连平时闹腾的很的蓝楚也嘘了声。</p>\n<p>“……”</p>\n<p>“哈哈哈哈哈哈哈哈！”琉璃的笑声将死寂撕出了一道口子，“李龟你怎么这么……”</p>\n<p>他话还没说完，突然觉得眼前天旋地转的，也跟着一头栽倒在地，连话还来不及说完就进了一嘴土。</p>\n<p>在场的众人是一点开玩笑的心情没有了，立即分工让还没事的人把有事的人没去商场。按照这个情景，感觉步入两人后尘只是时间问题，得赶紧在所有人饿昏厥之前整点吃的，都到这里了被饿死了，那死法也太窝囊了！</p>\n<p>就这么几人风风火火跑进了商场。</p>",
            "author": {
                "name": "PaperBoxs"
            },
            "tags": [
                   "末世逍遥游"
            ],
            "date_published": "2025-07-05T19:15:10+08:00",
            "date_modified": "2025-07-11T18:32:20+08:00"
        },
        {
            "id": "https://PaperBoxs.github.io/xu-zhangshen-yun.html",
            "url": "https://PaperBoxs.github.io/xu-zhangshen-yun.html",
            "title": "序章·神陨",
            "summary": "宇宙曾空无一物，一切都不曾被定义，直到有一无上存在打破了那奇点，星空方才耀眼。 在璀璨的群星之下，滂湃的魔力涌动着变幻出一道又一道绚丽的法术，在宇宙幽黯的背景中绘画出一道永恒闪耀的画卷，画卷的中央，两道身影气冲霄汉，在茫茫星海中对峙。 一道身影手持黑红齐身法杖，杖对前方，嘴巴张合，面容愤恨，似乎在质问对方。而他的对手沉默不语，一本玄奥的书浮与其指掌间，正在以常人无法理解的方式翻页，不时有新的字符翻飞而出，组成一道又一道言灵直击人心。二者时而对峙施法，又时而碰撞在一起，每当他们相撞，就连星辰都要暗淡一瞬。&hellip;",
            "content_html": "<p>宇宙曾空无一物，一切都不曾被定义，直到有一无上存在打破了那奇点，星空方才耀眼。</p>\n<p>在璀璨的群星之下，滂湃的魔力涌动着变幻出一道又一道绚丽的法术，在宇宙幽黯的背景中绘画出一道永恒闪耀的画卷，画卷的中央，两道身影气冲霄汉，在茫茫星海中对峙。</p>\n<p>一道身影手持黑红齐身法杖，杖对前方，嘴巴张合，面容愤恨，似乎在质问对方。而他的对手沉默不语，一本玄奥的书浮与其指掌间，正在以常人无法理解的方式翻页，不时有新的字符翻飞而出，组成一道又一道言灵直击人心。二者时而对峙施法，又时而碰撞在一起，每当他们相撞，就连星辰都要暗淡一瞬。</p>\n<p>世界在颤抖，两位神明的力量过于强大，强大到世界仿佛都无法承受，它好似努力排斥着这两位强大的个体，但他们的眼中只有对方和脚下那湛蓝色的世界。空间不停的出现裂痕又被两位神明磨平，激战中的双方明明都是为了那份湛蓝色的美好而战却又豪不犹豫的对着对方杀招尽出。</p>\n<p>魔法阵对抗着言灵，一次又一次的相互倾轧中战斗发生着转变。那手持法杖的身影放开了对所有法阵和魔法的限制，除了保护世界的魔法结界一切魔法都被祂解除，所有的魔力汇聚于法杖顶端，那一刻的光芒照亮众生与未来！</p>\n<p>另一道身影保持着距离，祂没有趁机出手或者离开，手中的书本不停的翻页，无论如何也翻不到尽头，空白的书中飞出文字，亦在编辑最强的言灵，所有的道与理与法都在他的掌中改变。他们是如此自信，要以一招定下此战的结局与世界的未来。</p>\n<p>不知几许光阴，或许只过了一瞬，又或是经历了永恒。终于，他们动了，魔力几乎淹没了星空，两道极尽绚烂的光芒于一刹相遇，一切的一切都要落下帷幕，就连世界的法则都磨灭了，一切规律与定理都不复存在，在爆炸之后，已经有一道身影在星空下安眠，祂的身体布满了裂痕，璀璨的极光垫在其身下，陪伴他征战的法杖此刻也陪着祂躺在那里，一样的裂痕中散发着温和的光，治愈着主人的伤，可祂的主人所剩的残躯就连魔力都留不住，不停的流淌而出。</p>\n<p>那位翻书的神明也不好过，他半跪在星空下，手中的魔法书已经毁去，无法再辅助他使用言灵，祂只能无奈的将其散去，归还于世界。随后他单手指天似是说了什么，而后拖着残躯帅气的转过身去，只有周身裂痕与星星点点的血液证明他的伤势。他向着前方，向着世界的方向抬起双臂，无尽的符文组成一道道言灵将脆弱的世界包裹，最后就连他自己都化成了言灵散去，飘向他深爱的世界。</p>\n<p>滴答滴答，当一切结束，宇宙寂静，只有时间还在流淌，那柄破裂的法杖恢复如初，却也失去了一切光芒，失去了主人的它失去了一切魔力随主人而去，在主人的身边一起安眠，直到……</p>\n<p>叮——</p>\n<p>一切事物都被静止，一道蓝色身影破空而来，祂看着这惨烈的战场，叹了一口气：“这到底是输了还是赢了啊？真是一点也不让人省心。”随后祂一掌拍出，慢慢的逆时针扭动，随着力量波动，周围极小范围的一切开始倒放，那根法杖裂纹再次出现，死去神明的力量开始回流，但还不等祂复苏，周围刚刚再次浮现出的最后的言灵光芒时，一切又停止了，那破空而来的蓝色身影无论使出多大的力气祂的手掌也无法再转动一丝一毫。</p>\n<p>祂不信邪的继续尝试，但完全没有收获，祂看着自己的手掌陷入沉思，随后只能将神尸与恢复光芒的法杖带走。</p>\n<p>一处密地内，数位至高存在围绕在石台边，祂们的身影模糊不清，祂们看着石台上被停滞的尸体相互议论。</p>\n<p>一位手持怪异毛笔，衣装泾渭分明的存在疲惫的扶住额头如此言道：“他陨落了，灵与魂都不在了，我感受不到他生前的一丝一毫气息，即便是我也不可能凭空复活……”</p>\n<p>“他的精神意志也已经消散了，虽然陨落的时间不长，或者说是‘刚刚’陨落，但似乎在灵与精神的层面遭遇了绝对碾压的打击，体内的力量失去了主人在一直流逝，如吾所推断不错，即便可以救活也已经失去了过往与权柄。”</p>\n<p>这是一位身穿白衣带着单片眼镜的身影，他贴在停滞了一切的那面屏障上仔细观察着之前的“同僚”，手中拿着一把奇怪的手术刀与装着几管不明液体的玻璃瓶，似乎想做点什么。</p>\n<p>又一道身形手锤石台，锤出了奇异纹理包裹了眼前的石台，冥冥中发生了未知的变化：“我不相信他就这么死了，我还等着他打赢那个擅作主张的家伙回来好调戏他呢，这么正经的家伙怎么可能会突然就死了呢，他一定留下了后手，灵怎么会凭空消失，就算被人抹去也一定会有残留和痕迹吧！”</p>\n<p>那位将神尸带回的蓝色身影手持黑红法杖喃喃道：“或许不只是灵与魂遭遇了攻击，我到那里的时候就连它都裂了，差点直接崩碎，如果他想的话，以他的权能根本不存在武器损坏的可能，而且这把绝不可能诞生灵性的武器都具有了灵性，甚至可能直接诞生了器灵，如此大的变化，或许是他自己‘点燃’了自己换来的结果。”</p>\n<p>声音不大，却让整个石室瞬间落针可闻，所有身影都陷入了沉默，唯有那柄法杖开始如呼吸一般流淌光芒，那光芒像心脏跳动一般闪烁，像是在附和暂时持有它的人的呼唤，又像是在向众神验证它自己的灵性。</p>\n<p>石台边一道存在感极低，身形基本融入环境到几乎不可察的身影向前一步，将手抚在石台的纹路上：“如果我们尝试通灵呢，他们那一战改变了世界，几乎是把世界毁灭又重建了一遍，那么我们应该就可以做到之前做不到的一些事才对！”</p>\n<p>墙边一道身影拔出之前被自己抱在怀中的“锋芒毕露”的魔法棒挥舞了两下留下了绚丽光影久久不散：“没错，世界几乎被重构了，我们的能力都受到了影响，一些原本不存在的空间说不定都有了存在的可能，我们不能拘泥于旧的思维里。”</p>\n<p>身穿金色纹路的身影在手中弹起一枚金币随后将其捕获，摊开手掌看了一眼“不错，世界的改变很大，你们知道我刚刚做了个什么交易吗？”祂将金币捏起展示给众人，之间那硬币上面诡异的爬满了1和0：“我也就不卖关子了，我交易了他未来会和我说的话”</p>\n<p>祂指了指石台上的尸体，众神眼中流露出不可思议，又有一位手绕藤蔓的身影思索开口：“我作为灵方面的专精者可以确定他的灵已经是完全不在这里了，你的意思是在这个世界上还有可以代表他身份的灵或者什么东西存在，还用的二进制？”</p>\n<p>“可以这样理解。”</p>\n<p>“也许我也可以做些什么，编制一些什么我最擅长了”这是在这里的最后一道身影，祂身边漂浮着数十根飞针，牵连着一根根或是晶莹剔透，或是光芒闪闪的“丝线”。</p>\n<p>那蓝色身影走入屏障，将那杆法杖放于神尸手中：“灵与权柄息息相关，就算他‘点燃’了自己，灵也不可能会把自己燃尽的，我去检索那附近所有的时空，一定会有蛛丝马迹的。”</p>\n<p>那白衣身影收起了刀与玻璃瓶：“我们也不会放弃的，大家用各自的方法行事就好，毕竟我们一直都是这么走过来的。”</p>\n<p>“我会跟着这个金币的内容去寻找那个不知道是什么的存在，我的预感告诉我，这次能买到不得了的东西呢！”那金纹身影再次弹起硬币消失不见。其余神见此也陆续离开，仅余那手持怪异毛笔的存在。</p>\n<p>“现在的我好像在这里也起不到什么作用，唉，先走吧，休息一会恢复一下，保存好精力才能好好做事”他一边伸懒腰一边离开了密室，仅留下神尸与法杖相伴。</p>\n<p>无神在意，在神尸之上有一道黑影飘出，他外形与那神尸一模一样，在他刚出现时石台的纹路就开始闪烁，但伴随着他抬手全部被镇压，失去了任何反应。</p>\n<p>“呵呵，真是狼狈啊，另一个我，就这么死去了？真是叫人惋惜啊哈哈哈哈……”他又抬眼看向了旁边的法杖：“他们眼拙，看不到你的灵就是完全来自你主人，算了，就让我帮他一把吧，谁让他是另一个我呢，嘻嘻……”</p>\n<p>伴随着话语落下 他点向法杖，却被弹开了，他怒从心起：“想救他就听我的，这对你也不会有坏处，不要逼我来硬的！”听到这话，法杖不再抵抗，甚至开始像害怕一样颤动，随后那如墨身影再次点出，摄出了一团未成型的灵性与一块璀璨碎片，法杖也失去了一切光芒彻底黯淡。</p>\n<p>“这大概就是我最后一次帮你了，不要让我失望。”</p>\n<p>说完他抬头看了一眼世界之外的战场，用手中的碎片向那施展了某种不知名且效果不明的法术便消失不见。</p>\n<p>世界再度归于黑暗，等待着下一个人将其照亮。</p>",
            "author": {
                "name": "ForeignRanger"
            },
            "tags": [
                   "薪炎征程"
            ],
            "date_published": "2025-06-25T13:31:22+08:00",
            "date_modified": "2025-07-06T13:47:44+08:00"
        },
        {
            "id": "https://PaperBoxs.github.io/di-yi-zhang-po-guan-zi-po-shuai.html",
            "url": "https://PaperBoxs.github.io/di-yi-zhang-po-guan-zi-po-shuai.html",
            "title": "第一章 破罐子破摔？",
            "summary": "“初始标记时间轴锚点已经设置完毕，观测通道设立完毕。” “辛苦，再打不下来这里就要坍缩了。” “诶呦，链的维系者整这么大动静谁能忍住不来看看，没想到被映射了，这样咱们不也得负点责任？算了，也不算什么坏处，我对这片愈合处的未来有些感兴趣了。”&hellip;",
            "content_html": "<p class=\"align-left\">“初始标记时间轴锚点已经设置完毕，观测通道设立完毕。”</p>\n<p>“辛苦，再打不下来这里就要坍缩了。”</p>\n<p>“诶呦，链的维系者整这么大动静谁能忍住不来看看，没想到被映射了，这样咱们不也得负点责任？算了，也不算什么坏处，我对这片愈合处的未来有些感兴趣了。”</p>\n<p>“意外之喜？档案室已经开放实时储存权限。只差把‘瞳’连上来了，动作快些吧，我们这中转站可没什么好看的，我急着回去喝茶呢。”</p>\n<p>“嗯？这么快就有访客了吗？我原以为这些半叠合之影不会来得这么快……好嘞，这就把观测通道连起来。”</p>\n<p>——————</p>\n<p>昏暗的房间，几丝阳光从窗帘的缝隙间挤了进来，迫切地想在卧室的床上偷个懒，只是它来得有些匆忙，还破了不少灰尘的障眼法。</p>\n<p>“滴滴滴……”</p>\n<p>或许是阴差阳错会错了意，一旁的手机似乎感受到了这些阳光莫名的激励，鼓起劲来想将房间里的寂静赶出房间，只是它的体量倒是小了点，有些螳臂挡车之感。但这番微薄的努力倒是有了意外的收获。</p>\n<p>挣扎了片刻后，一只手在突破了沉眠的诅咒，它在床头柜的边缘摸索，试图将那扰人的声音重新按回沉寂的深渊。很显然，它的运气没有那么好，没有视觉的辅助，它连那小家伙的壳都没遇上。手搭在床头柜的边上，短暂地做了些许停顿，以恢复消耗的气力，随后又回到了称为“床铺”的战场。</p>\n<p>沉重与迟缓就像浸水的衣服一样黏糊糊地扒在这只手臂上，但它还是从被褥与枕头的联合围剿中，挖掘出了自个儿的脑袋。</p>\n<p>和困意做了些许撕扯，那人强行睁开了惺忪的睡眼，努力将视线汇聚在天花板上。天花板上有些许时间的斑驳，仔细看来，顶上的吊灯边缘还有规模不小的蜘蛛网。</p>\n<p>他有些努力地侧过头来，尽管起伏的被褥让他的视野并不是那么开阔，但他还是抓住了那抹异响的来源——因为自身的震动，手机已经挪到了床头柜的边缘，只差一点就要掉下去了。</p>\n<p>他眼疾手快，一把捞回了岌岌可危的手机，顺带按灭了苏醒的号角。静谧又重新拢了回来，充斥着狭小的空间。</p>\n<p>凌乱的床铺边堆放着空瘪的啤酒瓶和酸奶盒，像是被吸干了生命般干枯地横七竖八，暗示着昨晚场面的激烈。</p>\n<p>他记得他一开始是在客厅喝的，看来是尾声的时候不自觉转移了战场。</p>\n<p>客厅的场面更是惨不忍睹，不光有成堆的啤酒瓶，甚至还夹着几瓶空的白酒瓶，而战亡数量最多的，还当属酸奶了。</p>\n<p>他有个习惯，若是想享受醉酒那晕乎乎的状态时，便会在中场休息时来上一罐酸奶，美其名曰用它解酒使自己不会过早昏过去，一边在胃里形成一层保护膜保护它。</p>\n<p>看这酸奶的死状……他有些不太确定自己究竟喝了几场了，反正记忆中的对不上数了。</p>\n<p>这是他信奉的饮酒秘诀，至于是否真的有效用？喝得很开心就成了。</p>\n<p>来不及为手机的死里逃生而庆幸，他将手机凑到面上定睛一看，不出意外，日上三竿，星期二下午3：27。就像他预料的那样，喝白的最早也得下午才醒。</p>\n<p>他很久没喝的像这样放纵了，在一个明明不在假日的时间。一方面是工作繁忙，一方面是没有兴致，现在这两方面的问题都被解决了。</p>\n<p>是的，就在昨天，他失业了，不是自己递交的辞呈。</p>\n<p>窗帘将日光隔绝，营造了绝佳的睡眠环境。在手机刺眼的光屏上，几十条刺眼的聊天软件消息弹窗兀然停留在上面，哦，还有两通未接来电，先前的铃声正出于其中最近的一通。<br>他们大多都是催他进行手头项目转交的工作消息，他并不想就现在理会。</p>\n<p>作为一个古生物学专业毕业的“疯子”学生，他深知自己未来的就业前景是一目了然地完蛋了，去实验室混口饭吃应该是个不错的选择。所幸他的运气不错，成功混进了这所辞退他的实验室，本以为可以安安心心做实验，却没想到哪怕是进了实验室，一些肮脏的手段依旧随处可见。</p>\n<p>世界本是沼泽，学识从不是道德的筛网。</p>\n<p>可能是他的运气好吧，兜兜转转混成了一个小项目的组长，本以为能平稳走下去，可有事态弄人，最终还是没能在波诡云涌的职场混下去。</p>\n<p>说这背后没有人煽风点火，他是不信的，但他已经没思考这些破事的心情了。他把那些烦人的消息与失去的工作一起抛之脑后，想从这些消息中找到些别的什么，转移注意力。<br>很幸运，在这堆“烦人的垃圾信息”里，他找到了一条还算有意思的信息。</p>\n<p>晚星：@荒古（这该死的实验能不能成功了）你项目跟完了没？我们周年庆马上到日子了，就下周日，出来团建不？</p>\n<p>消息来自“逍遥自在”，一个有些特殊的朋友群。</p>\n<p>啊，快到7月27号建群日了？看来这些天跟项目跟昏头了。荒古单手一撑，斜斜地从床上坐了起来，他靠着床背，单手打字回复。</p>\n<p>荒古（已光速失业）：别提了，你一提我就来气，妈的项目做到关键时候马上出成果了，这傻逼研究所给我开了。刚好，不干了，无事一身轻，我这就来玩，我要玩他个天昏地暗。</p>\n<p>晚星：啊，你这铁饭碗还能失业吗？你职位不混得还可以吗？算了，不说了，宗主已经在定行程了，我现在统一订酒店，正在对人数，你确定来嗷。</p>\n<p>荒古简单回复了几句，又和几人确定了下集合地址，随即从床上翻身下来，顺脚踢飞了一个床边的空罐子。</p>\n<p>宿醉后的脑袋显然没有平时那边灵活，即便荒古想顷刻间逃离这方小天地，却也不得不草草收拾了遍地的酒瓶酸奶。</p>\n<p>房子是租的，房东倒也算和善。他还是有些基本的道德，不会给别人添麻烦。</p>\n<p>胡乱的塞了一行李箱的要带的东西，顺带着检查了自己存款余额，在确认了不需要找朋友借钱周转后，他又晕晕乎乎地躺回了床上。</p>\n<p>“真是该死的世界，真该毁灭了。”</p>\n<p>————</p>\n<p>就这么浑浑噩噩的醒醒睡睡，终于是到了团建的那天。</p>\n<p>荒古从出租车上下来，转到后备箱取出了自己的行李箱，一路上舟车劳顿，让他有了些许恍惚之意，只见酒店门口，一个身着黑色西服的高大男性正在向他挥手致意。<br>那是晚星，一位小有成就的商人，也是他熟稔的朋友之一。两人年龄相仿，而且都一肚子坏……咳咳，都是有些经验的社会人，自然就比较聊得来。</p>\n<p>“哟，等你呢。找着工作没啊？”</p>\n<p>看着晚星那张欠揍的笑脸，荒古恨不得直接一拳捶爆他，但他到底是没有这么干，只是咬咬牙，勉强挤出几个字来：“你小子，欠抽啊，哪壶不开提哪壶！”</p>\n<p>“这什么话？我的意思是你要是还没找到工作要不要我帮你介绍，保证不坑哥们的。”晚星悻悻摸了摸鼻梁。看着面前怨气滔天的荒古，他就知道自己这玩笑话上来就开大了，只得匆忙转移话题：</p>\n<p>“宗主让我在这接你，没想到她自个儿还没来。”</p>\n<p>“嗯哼？她好像是蹭琉璃的车来？”</p>\n<p>说时迟那时快，只见一辆阿波罗潇洒一甩尾，便直直停在了原先那辆出租车停靠的位置。说人话就是离荒古不过几十厘米远，但凡再甩一点他就要出事那种。</p>\n<p>荒古的脑子可能被这几日的酒精暂时荼毒了，愣了三五秒才惊呼一声“我草”后紧急后撤。</p>\n<p>他是堪堪逃过一劫，但是这场狂飙不会没有任何一个牺牲品。</p>\n<p>副驾驶上，一个模糊的人影愤然捶了捶车窗，似乎在疯狂尝试扳开车把手。</p>\n<p>经过那人的不懈努力，车门终于被暴力破开了。她颤巍巍地从车座上滚了下来，趴在马路牙子上就开始干呕。</p>\n<p>啊，是宗主啊。等会儿？是宗主啊！</p>\n<p>车后排的右门也被打开了，只见异乡游也面色铁青地下了车，他的身后，小鲨鱼和阿水已经口吐白沫，东倒西歪地昏厥在了车座上。</p>\n<p>“芜湖，爽～！”</p>\n<p>罪魁祸首琉璃从主驾驶上下了车，一脸神清气爽，还不知道从哪里掏来了一副墨镜带了上，看来这次速度与激情让他十分满意。</p>\n<p>“你！呕……妈的还好没吃早饭……呕……以后……再也不坐你车了……呕！”</p>\n<p>干呕中的顾时湘拼尽全力从嘴里挤出几句话，甚至每个残句的末梢都是气音，只有干呕的声音始终强而有力，可见她这场蹭车之旅是有多崩溃。</p>\n<p>“我早就……知道你让你对象坐飞机就没什么好心思……我这个不晕车的人也给你整晕了，你牛……”异乡游撑着车门，缓了缓神后低头转身准备把后面两具提前下线的尸体捞出来。</p>\n<p>阿水和小鲨鱼早就想吐在车里了，异乡游害怕他俩胡乱喷射误伤自己，及时一个手刀让他俩强制关机了。</p>\n<p>“琉璃差点全场MVP一穿五，刚刚那个扫尾再狠一点荒古也得飞。”晚星在一旁看热闹不嫌事大，抱着胳膊调侃几人。“你现在开这么猛，搞得好像以后开不着了似的。”</p>\n<p>“那可不，我又不可能在学校里飙车，平时带我对象只可能耍帅，不能这么放肆，不过既然是你们几个那就无需在意啦。”</p>\n<p>荒古啧了一声，不爽地摇了摇头，只是他感觉似乎有哪里不对劲，却也没多加在意。</p>\n<p>“喂，喂，醒醒醒醒，到站了。”</p>\n<p>异乡始终青黑着脸，把车里的小鲨鱼和阿水晃醒。</p>\n<p>这两人一睁眼就直接一个垂死病中惊坐起，各自找了个最近的绿化带开吐，中间不带一点延迟。</p>\n<p>当然，几个人过了十几分钟缓过来后自然是准备找琉璃好好算账的，琉璃也清楚得很啊，早早就借口去机场接人，飞也似的钻进驾驶座逃离作案现场。</p>\n<p>“话说除了我们还有谁没到？”宗主虽说缓了过来，但走路还有点轻飘飘的，“我脑浆都要被琉璃晃匀称了，嘶。”</p>\n<p>晚星单手插兜，将口袋里的手机掏了出来：“顾北恒和蓝楚坐的同一班飞机，应该刚到机场，他俩现在都不回消息了，指不定又互怼起来了。”</p>\n<p>“而奶风刚给我发消息说他和他老弟要来晚一点，路上堵车，夹子和依缘也堵着了，说不定他们在一条路上。”</p>\n<p>“那就是基本都齐了？已经来的那些人呢？”宗主将自己的身份证从钱包里取出来，准备去办理入住，像是变法术一般拖起了身旁的行李箱。</p>\n<p>奇怪，有哪里……荒古还没有细思，一丝疼痛在他的脑部窜跳着。</p>\n<p>嘶，不能这几天喝酒喝太疯狂了真有后遗症吧？荒古晃了晃脑袋，他的注意随即被晚星的话语引走。</p>\n<p>“跌天和柳絮已经蹲在一个房间里不知道在密谋什么了，感觉不是啥好事；北鹤的话已经在房间里补觉了，据说这家伙来的前一天还在熬夜肝游戏；至于李龟……”</p>\n<p>荒古跟着几人走到酒店前台，只是斜眼一瞟就看见了游戏厅麻将桌前忙碌的背影，李若闲正在将两副掺在一起的麻将一点点分开，再重新塞回机器内，看起来挺乐在其中的。</p>\n<p>集合日的下晚并没有安排什么活动，众人聚在订好的大厅中，拿着手中的酒杯，等待着服务员上菜。</p>\n<p>他们手中都端着酒杯，似乎在等待着什么启动仪式。</p>\n<p>“咳咳，那我们按老规矩，诸位逍遥客，群周年快乐！”顾时湘带头率先举杯，开始时还有些不好意思，后面声音才渐渐大了起来。</p>\n<p>“周年快乐！”其余人一同举杯，杯具碰撞在一起，发出清脆的乱响。</p>\n<p>荒古也一同举杯，但心里怪异的感觉越发沉重。</p>\n<p>咦，我不是还没喝酒吗？怎么头有点晕？不是吧，我上周喝的酒劲没这么大吧？不能是我最近作息不规律要在现在猝死吧？荒古不自觉摇了摇头。</p>\n<p>忽然，他的心脏发出了一声沉重的闷响，一股莫名的惊恐忽然爬满了他的脊髓，阴冷而黏腻。</p>\n<p>他眼前的世界开始破碎，恍惚间，他眼里的其他人也开始错乱。</p>\n<p>奇怪，我们有在碰杯吗？或者说……我们是在这里碰杯的吗？我不是上午见到的宗主吗？</p>\n<p>下午……我在干什么？怎么没有记忆了？他们没有在笑吗？为何……一脸凝重？</p>\n<p>杯中红酒的色泽开始灰暗，连杯壁也残缺了起来。</p>\n<p>不是吧，什么幻觉这么真实？</p>\n<p>这是荒古倒地前的最后一个念头。</p>\n<p>奇怪的是，其他人似乎只是冷漠地目睹着他的倒地，没有一点动作。</p>\n<p>——————</p>\n<p>“滴滴滴……”</p>\n<p>手机的闹铃声把荒古飘散的神魂硬生生拽了回来，他艰难地双手支撑着床，令自己的脑袋抬升至不会被被褥遮挡的高度。尽管视线还未聚拢，但他模糊地锁定了发声源——那个灰色方块大概率是自己手机的东西。</p>\n<p>在撤下了右手的支撑后，荒古沉重的身躯又陷入被褥中，但与此同时，他也正正巧巧接住了自己的岌岌可危的手机。</p>\n<p>将手机贴至脸前，荒古好不容易才看清上面的时间</p>\n<p>2点54。</p>\n<p>下面消息弹窗密密麻麻，甚至还有一通未接电话？</p>\n<p>啧，看来昨天喝的真有些过了头。我记得喝了几场来着，十几场应该有了吧？</p>\n<p>简单翻了翻消息，人工过滤掉工作上的烂摊子，剩下的便是朋友团建了。</p>\n<p>可能是喝酒喝过头了，荒古就这么浑浑噩噩地等到了团建的那天，他总觉得自己的脑袋一直都昏昏沉沉的，不能是真喝到假酒了吧？</p>\n<p>然而这点昏沉被琉璃一个扫尾吓飞了。</p>\n<p>“我去你的，你又飙车啊！”</p>\n<p>奇怪，为什么是又？荒古兀然一晃神，周身的情景似乎在他失神的片刻加速流逝了。等他再度凝神，却发现自己不知怎的又站在了举杯的圆桌旁，就好像身体在意识发愣的片刻又被某种力量推上了既定的轨迹。</p>\n<p>荒古看着面色如常的几人，深知这美好只是表象。他咬咬牙，在众人举杯时成了唯一突兀的存在——他把酒杯放在了桌前。</p>\n<p>刹时间，宛若程序错误般，其余所有人的目光都失去了神采，他们机械地转过头来，那模样过于诡异，以至于让些许恐慌的情绪挤占了荒古脑中的思考，让它们有些伸展不开。</p>\n<p>众人的身影再一次出现了异常，可这一次，却是如同雪花般的闪屏，他身侧的两人如同木偶般僵硬的动作起来，可这动作宛若PPT一般，并不连贯，他们替他端起了酒杯，并送至他的面前。</p>\n<p>真有恐怖片那味道了，不是每一次效果还不一样是吧？不知道为什么荒古的内心生发出这一句吐槽，但这一句吐槽确实缓解了他的些许无措。</p>\n<p>荒古本想立刻抽身逃离宴会厅，不曾想一股奇怪的力量束缚住了他的躯体，被迫着，那红色的酒液再次滑进了他的咽喉。</p>\n<p>于是，他再次坠入昏迷。</p>\n<p>——————</p>\n<p>“滴滴滴……”</p>\n<p>荒古几乎是一瞬间从床上弹了起来，一面把枕头丢向窗帘。窗帘的封锁几乎是一瞬间溃不成军，疲惫的阳光争先恐后地扑杀进来，将屋内的宁静杀了个一干二净。</p>\n<p>“诶呦吵死了，怎么又闹？”</p>\n<p>吼完这一句，荒古又顺遂地躺了下去，陷入了反复的沉眠中。</p>\n<p>一切的轨迹似乎都与过往的车辙重合，但在琉璃那句话出口后，荒古像是突然被打通了任督二脉般，神志上的迷雾被彻底撕裂，。</p>\n<p>不对啊，琉璃不是未成年吗？怎么开的车？还有宗主的行李，怎么和凭空变出来的一样？等一下，这车也不对吧，他有这么多钱吗？还有一件事……阿波罗不是他妈的两座车吗，宗主在副驾驶就不说了，那哪来的后座，哪来的三个人？</p>\n<p>荒古尝试着仔细回忆脑海中残留的记忆碎片，却发现那画面宛若泡沫，只是轻轻触碰便破碎。这一次，幻境并没有加速时间为这漏洞遮掩，荒古只得按照梦中的轨迹缓步向前。</p>\n<p>又到了碰杯的时刻，但这次的荒古迟缓了一步，没有第一时间举杯。</p>\n<p>举杯的众人依旧没有什么反应，像是按照程序行进的傀儡，死死僵在了空中。</p>\n<p>荒古借机环顾了四周，发现其中有几位群友的面孔和别人不同。若是别人的面孔是重叠混乱，那他们几个却似乎是直接被裁剪掉了一般。荒古仔细盯了盯那几人，发现他们身影也开始破碎。</p>\n<p>对了！他们根本不会在这里，奶风，他老弟森憨憨，夹子和依缘根本就不应该出现在这里。</p>\n<p>他之所以丢失了下午的记忆，是因为下午发生了……</p>\n<p>荒古沉默半晌，最终还是选择将酒杯碰了上去。</p>\n<p>一如往常的破碎，但这次，荒古的神智无比清醒，尘封许久的记忆重新回归了他的脑海。</p>\n<p>这里的一切如梦境一般混乱，因为这里正是他的梦境。</p>\n<p>——————</p>\n<p>他与晚星对接后直接就进了酒店，从始至终没见过宗主。</p>\n<p>宗主顾时湘确实是和琉璃一起来的，不过那车不是琉璃的，自然也不是琉璃开的。他们凑钱包了辆七人座的SUV，琉璃和他对象始终是待在一起的，所以碰杯时，望听的面目也是清晰的。</p>\n<p>司机开车十分安稳，但一些晕车的人自然还是晕了。</p>\n<p>他们到达之后，琉璃习惯性口嗨，说他有钱了，他要整一辆阿波罗，就负责去机场接群友，直接开演速度与激情，把他们全部甩吐掉。他心里到底还是有望听的，讲到最后还记得打了个让望听坐飞机的离谱补丁。</p>\n<p>有望听在，琉璃只敢耍帅，不敢放肆。</p>\n<p>荒古只是听说了琉璃的胡言乱语，但他的记忆自行加工，将这一段捏作了“真实的经历”在梦境中反复上演。</p>\n<p>他的脑子自作主张地将一切素材拿来构筑这个梦境。可从下午开始，记忆中便再没有任何可用的部分，于是他干脆跳过了下午，直接进行到他昏迷前最后的一段记忆，随后如同卡带一般持续的重复着。</p>\n<p>梦境荒诞而漏洞百出，当你察觉到它的不稳定时，梦也该醒了。</p>\n<p>————</p>\n<p>这次唤醒他的不是滴滴滴的闹铃，而是由远及近的几声呼唤</p>\n<p>“喂，荒古！醒醒，喂！”</p>\n<p>荒古终于第一次睁开了他沉重的眼皮，身体的酸痛感一席而上，充斥着他的脑海。</p>\n<p>出现在眼前的是蓝楚沾满灰尘的面庞，他将涣散的视线聚了聚焦，望向了了不远处的几人。</p>\n<p>几人的身上都沾满了不少尘土，顾北恒抱着手里不知从哪里掏来的撬棍，蹲守在被各种家具层层阻拦的门口。而异乡和李龟一人拿着一根从椅子上拆下来的木棍，蹲守在另一侧的阳台。</p>\n<p>这个房间的空间还算大，他们十几个人零零散散地待在房间的各个角落，而荒古似乎是最后一个苏醒的。</p>\n<p>荒古看了看自己身下的几层毯子，看来自己的朋友们好心将床上的各种布料全部垫在他身下了。</p>\n<p>记忆渐渐挣脱了梦境的封锁，荒古的记忆也正式回来了。</p>\n<p>这本该是一个一如往常的团建日，早到的几人都进了各自预定的房间，收拾着自己的行李。</p>\n<p>接下来发生的事情不必多少，小说里都演烂了：走廊里混乱的躁动，楼下大厅人群的惊呼。</p>\n<p>几个人都在忙着干自己的事，暂时补充精力，谁也没关注新闻，也顺利错过了最佳逃离时间。</p>\n<p>于是这几个先到的人直接就被困在了酒店里。</p>\n<p>所幸网络还在，他们订的房间也离的蛮近，一番沟通后，经过阳台和走廊的极速转移，十几个人都陆陆续续聚集了最大的一个客房里。</p>\n<p>这本就是节假日，酒店里客流量很大，于是他们直接就被堵死在了这间房里。</p>\n<p>琉璃和顾时湘都带了不少零食，一开始的食物不用担心，但随着时间的推移，他们也渐渐开始力不从心。于是众人做好了排班表，谁谁谁守门，谁谁谁守窗户，谁谁谁出去觅食。<br>接下来，资源匮乏，矛盾，背叛，一切的一切都是如此眼熟……</p>\n<p>等等，你以为这是一个落入俗套的末世求生故事？不不不，他们这群人拥有一个非常出色的特质：灵活的道德底线。</p>\n<p>不是哥们？人类的身份真有这么重要？打不过我们加入不行吗？</p>\n<p>在酒店坚持的第13天，那日轮到蓝楚出去觅食，但这哥们死活不愿意啊，说外面那群吓人的玩意他面对不了一点。</p>\n<p>“打不过我不能加入吗？版本更新了小子，人类不是强势物种了。我们在这里挣扎什么啊，直接从外面找个丧尸咬一口无痛进化不好吗？运气好指不定我还能当个小队长，带几个小弟，多好啊！”蓝楚拿着那根晚星带来的登山杖，一脸不满地在空地乱舞。</p>\n<p>听蓝楚这一番人间清醒的发言，几人豁然开朗。</p>\n<p>对啊！不是我之前怎么没想到呢？</p>\n<p>死了刚好异世界转生，多好啊！我们有什么必须以人类身份活在这世界上的理由吗？</p>\n<p>几乎在同一时间，他们的脑子里迅速划过了自己在乎的东西：</p>\n<p>父母？</p>\n<p>没有这玩意，我们都是在孤儿院认识的谁有这玩意？</p>\n<p>游戏？</p>\n<p>更新不了了，老贼们估计也活不了多久。</p>\n<p>学业？</p>\n<p>谁喜欢学习，叉出去叉出去。</p>\n<p>爱人？</p>\n<p>有爱人的基本都和爱人在一起，最差也不过是殉情。至于大部分……不好意思都是单身狗……别提了哦，再提我急了。</p>\n<p>…………</p>\n<p>最终，他们一拍即合，当即卡了一只丧尸的胳膊进来。</p>\n<p>荒古拿上针管抽了一点，稀释在一瓶矿泉水里。</p>\n<p>说来也奇怪，明明不到10ml的血液稀释在550ml的某山泉里，它的颜色也依旧暗红，让围观的几人有些咂舌。</p>\n<p>“不是，这？”蓝楚难得有些哑声，“能不能再稀释一下，让人没什么喝血的观感。”</p>\n<p>听闻此言，顾北恒不禁翻了翻白眼：“蠢货，我们本来就没多少水了，自来水也断供了你还要咋样？”</p>\n<p>“就当喝红酒好了，催眠一下自己吧。”晚星皱着眉</p>\n<p>他们拿着瓶盖，有凹槽的陶瓷碎片，甚至是薯片的零食包装……总之能装水的都拿上了。</p>\n<p>象征性地由宗主起了头，众人把分到的一点点血水一饮而尽。</p>\n<p>——————</p>\n<p>回忆到此结束，荒古敲了敲自己昏昏沉沉的脑袋，起身从胡乱堆叠的毯子上起身。</p>\n<p>“都是本人？都恢复意识了？”</p>\n<p>“对，运气好的爆棚啊！”蓝楚当即给荒古竖了个大拇指，并配上他标配的坏笑：“老荒你挺会挑的，这只毒性不强啊。”</p>\n<p>“啊？意思是没成功吗？”荒古的关注点自然不同，他对这场孤注一掷的实验抱有一些额外的期望。</p>\n<p>“成了啊，我把顾北恒丢出去……咳咳，顾北恒自愿出去实验了一下，没有丧尸主动进攻。”蓝楚脸上的坏笑都压不住，似乎是刻意忽略了背后几乎凝成实体的杀气。</p>\n<p>其实不把他丢出去实验也没有关系，他们全员昏迷的时候外面的丧尸并没有攻破房门，这就够了，但蓝楚满心都是算计顾北恒，自然也很顺遂地“忽略”了。</p>\n<p>“那为什么说不成功啊？”荒古仍有不解。</p>\n<p>“额，大概是我们看上去一点都不像被感染了？和人类区别不大，血液没那么黑，你看，还有心跳呢，伤口也会缓慢自愈，但是慢了许多。”</p>\n<p>蓝楚把他胳膊上被顾北恒打出来的伤口展示给荒古看，只见那伤口处依旧有血痂覆盖。这种小伤本来两三天就好，但五天过去了，血痂依旧覆盖在上面不曾脱落。</p>\n<p>“对人类有欲望吗？”</p>\n<p>“没测试呢，不知道啊？只知道不怎么会饿了，我都好几天没吃东西了呢。”</p>\n<p>“我昏迷了多久？”</p>\n<p>“比我久七天。第一个醒来的是李龟，但他也不清楚自己晕了多久，没有计时工具，我们昏迷时通信也断了，但可以推断起码比我们被困在这的时间长，因为外面的丧尸肉眼可见得少了许多。”</p>\n<p>荒古低头沉思，习惯性摸了摸自己的下巴。但当前情报太少，没什么有用的信息，他也就想了三五分钟便放弃了。</p>\n<p>“既然荒古醒了，那我们接下来该怎么办？”守在窗户处的异乡突然发生提醒。<br>虽然现在防守压力小了许多，但十几个人依旧不希望那些不讲卫生，血肉乱丢的“近亲”光顾他们的地盘。</p>\n<p>“出去看看吧，走一步算一步。”一旁的顾时湘将自己的行李包拿上，把浴巾系在一起当作临时绳索装了进去。其他人也照着她的样子，把房里能用上的全部都打包带走。</p>\n<p>就这般，一伙不知道落后多少进度的闲散人士终于在末日图景上迈出了属于他们的第一步。</p>\n<p>此时的他们并没有抱着多么宏大的愿景。</p>",
            "author": {
                "name": "PaperBoxs"
            },
            "tags": [
                   "末世逍遥游"
            ],
            "date_published": "2025-06-23T21:06:31+08:00",
            "date_modified": "2025-07-11T16:13:20+08:00"
        },
        {
            "id": "https://PaperBoxs.github.io/guan-qian-xu-zhi.html",
            "url": "https://PaperBoxs.github.io/guan-qian-xu-zhi.html",
            "title": "观前须知",
            "summary": "欢迎！电子代码的查阅者，偶然进入档案室的访客，诸位半叠合之影！ 这里是投影空间的一个重要部分，观测者之眸的数据存储之地，目前仅有此处为各位开放了访问权限，我们乐意向诸位客人分享这瞳中所影射之世的过去、现在与未来。 当然了，为了保证空间的稳定性，尽管您享有高度的自由权，但仍然收到一些限制，我们希望您仔细查阅，并严格遵守：&hellip;",
            "content_html": "<p>欢迎！电子代码的查阅者，偶然进入档案室的访客，诸位半叠合之影！</p>\n<p>这里是投影空间的一个重要部分，观测者之眸的数据存储之地，目前仅有此处为各位开放了访问权限，我们乐意向诸位客人分享这瞳中所影射之世的过去、现在与未来。</p>\n<p>当然了，为了保证空间的稳定性，尽管您享有高度的自由权，但仍然收到一些限制，我们希望您仔细查阅，并严格遵守：</p>\n<ul>\n<li>并非所有的半叠合之影都拥有访问此处的权利，他们需要收到观测维系者的“邀请函”。</li>\n<li>能来到此地的半叠合之影享有着与投影体相同的查阅权限，此权限等级要远高于我们的中转站，但请诸位不要随意泄露，该地的承载力并不高，这便是为什么我们需要一个“中转站”。</li>\n<li>放在中转站的观测档案经过维系者的排序，所以它的时间排序状态正确，是单线程的。然而此处因为时空观测的不确定性，你可以同时看见不同状态的故事，这很正常，但还是同样的，不要影响停留在中转站的半叠合之影。</li>\n<li>善于查看档案标签。因为本档案室并无严格的时空秩序，档案的归类也很难完全隔离，请关注它们的所属。</li>\n<li>标签档案通常在档案底部。</li>\n<li>阅读时需点击标题进入完整界面。</li>\n<li>如果在档案中看见了一些奇怪的乱码，请通知维系者进行整治。</li>\n<li>我们未来会尝试观测更多世界，敬请期待！</li>\n</ul>",
            "author": {
                "name": "PaperBoxs"
            },
            "tags": [
            ],
            "date_published": "2025-06-23T21:05:27+08:00",
            "date_modified": "2025-07-05T19:14:58+08:00"
        }
    ]
}
